[
    {
        "name": "Не тупи.",
        "author": "Джен Синсеро",
        "year": "2020",
        "izdat": "Эксмо",
        "about": "Только тот, кто ежедневно работает над собой, живет жизнью мечты",
        "image": "1580062_1000.jpg",
        "id": 2
    },
    {
        "name": "Книга Балтиморов",
        "author": "Жоэль Диккер",
        "year": "2017",
        "izdat": "АСТ",
        "about": "Вслед за мировым бестселлером «Правда о деле Гарри Квеберта» новый роман Жоэля Диккера сразу оказался в лидерах продаж. В этой семейной саге с почти детективным сюжетом молодой писатель Маркус Гольдман расследует тайны своей родни из Балтимора. В юности он проводил каникулы вместе с ними, своими кузенами любимой девушкой, что составляло смысл его жизни. Будущее виделось в розовых тонах, однако завязка страшной драмы была заложена в эту историю с самого начала.",
        "image": "948713_1000.jpg",
        "id": 3
    },
    {
        "name": "Книга пяти колец",
        "author": "Мусаси Миямото",
        "year": "2024",
        "izdat": "АСТ",
        "about": "Свиток Земли, Свиток Воды, Свиток Огня, Свиток Ветра и Свиток Пустоты — так, с чисто японской поэтичностью, называются различные разделы этого удивительного произведения, написанного человеком, для которого война и философия были неотделимы друг от друга, как то могло быть лишь для истинного самурая. «Книга пяти колец» является учебником по стратегии и искусству боя на мечах. Она обращена к широким кругам: описанный в книге метод применим в различных областях деятельности, например, в бизнесе. Не потому ли «Книга пяти колец» и сейчас популярна среди любителей самурайской и вообще традиционной японской культуры во всем мире? В сборник также вошла работа Дайдодзи Юдзана «Сборник наставлений на воинском пути».",
        "image": "3430473_1000.jpg",
        "id": 4
    },
    {
        "name": "Алиса в Стране Чудес",
        "author": "Льюис Кэрролл",
        "year": "2024",
        "izdat": "Проспект",
        "about": "Заскучав в жаркий солнечный день, любопытная Алиса отправляется на поиски приключений, которые, конечно же, находит. Провалившись в кроличью нору, она оказывается в настоящей Стране Чудес, где переживает множество удивительных приключений, обретает необычных друзей и не менее необычных врагов.\n\nВ данном издании «Алиса в Стране Чудес» представлена в специально адаптированном для русского читателя переводе Анатолия Адольфовича Д’Актиля 1922 года. Текст сопровождается иллюстрациями британского художника сэра Джона Тенниела, который был первым иллюстратором книг Льюиса Кэрролла о приключениях Алисы. Для широкого круга читателей.",
        "image": "3780800_1000.jpg",
        "id": 5
    },
    {
        "name": "Чёрные души праведников",
        "author": "Альбина Нури",
        "year": "2023",
        "izdat": "Эксмо",
        "about": "Журналист Матвей не смог отказать другу в просьбе написать рекламную статью о новой базе отдыха в горах Сербии с поэтичным названием «Плава планина». Он прибыл туда вместе со своей девушкой Юлианой, намереваясь приятно провести несколько новогодних дней. Но на курорте туристов никто не встретил. Домики стояли гостеприимно открытыми, были накрыты столы в ресторане, украшены елки, но ни сотрудников, ни других отдыхающих группа из России на территории не встретила. А когда на гору опустилась ночь, оказалось, что кое-кто все же ждал прибывших гостей и теперь не намерен отпускать из «Плавы планины»...\n\nРоманы Альбины Нури — целый мир, в котором реальность переплетается с мистикой и потусторонним миром, где действуют правила, отличные от законов разума. Герои сталкиваются с необъяснимыми явлениями, идущими вразрез с обыденной картиной мира, и им предстоит через многое пройти, чтобы вернуть свою жизнь в привычное русло. Романы Альбины Нури нравятся как читателям, так и критикам.",
        "image": "2909049_1000.jpg",
        "id": 6
    },
    {
        "name": "Алиса в Стране чудес. Алиса в Зазеркалье",
        "author": "Льюис Кэрролл",
        "year": "2022",
        "izdat": "АСТ",
        "about": "В легендарных сказках «Алиса в Стране чудес» и «Алиса в Зазеркалье» находили и находят источник вдохновения не только литературоведы, но и физики и философы, шахматисты и математики, психологи и психоаналитики, музыканты и художники.\n\nБесчисленное множество экранизаций и адаптаций, музыкальные постановки, компьютерные игры, иллюстрации лучших художников, переводы чуть ли не на все языки мира...\n\nЭти очаровательные сказки, полные веселья и серьезных мыслей, вот уже почти два столетия не оставляют равнодушными ни детей, ни взрослых всех возрастов во всем мире.",
        "image": "884244_1000.jpg",
        "id": 7
    }
]