[
    {
        "id": 4,
        "name": {
            "ru": "Алиса в Стране Чудес",
            "kk": "Ғажайып әлемдегі Элис",
            "en": "Alice in Wonderland"
        },
        "about": {
            "ru": "Заскучав в жаркий солнечный день, любопытная Алиса отправляется на поиски приключений, которые, конечно же, находит. Провалившись в кроличью нору, она оказывается в настоящей Стране Чудес, где переживает множество удивительных приключений, обретает необычных друзей и не менее необычных врагов.\\n\\nВ данном издании «Алиса в Стране Чудес» представлена в специально адаптированном для русского читателя переводе Анатолия Адольфовича Д’Актиля 1922 года. Текст сопровождается иллюстрациями британского художника сэра Джона Тенниела, который был первым иллюстратором книг Льюиса Кэрролла о приключениях Алисы. Для широкого круга читателей.",
            "kk": "Ыстық күн сәулесінде скучно, қызықтыратын Алиса шытырман оқиғаларды іздеуде, бұл, әрине, ол табады.Қоянның шұңқырынан құлап түсіп, ол көптеген таңғажайып оқиғаларды бастан кешіреді, онда ол көптеген таңғажайып оқиғалардан бастайды.Льюис Карроллдың Алис оқиғалары туралы кітаптарының алғашқы иллюстраторы кім болды.Оқырмандардың кең спектрі үшін.",
            "en": "Bored on a hot sunny day, curious Alice goes in search of adventure, which, of course, she finds.Having fallen down a rabbit hole, she finds herself in a real Wonderland, where she experiences many amazing adventures, finds unusual friends and no less unusual enemies.\\n\\nIn this edition, “Alice in Wonderland” is presented in a translation specially adapted for the Russian reader by Anatoly Adolfovich D’Actile from 1922.The text is accompanied by illustrations by the British artist Sir John Tenniel, who was the first illustrator of Lewis Carroll's books about Alice's adventures.For a wide range of readers."
        },
        "author": {
            "ru": "Льюис Кэрролл",
            "kk": "Льюис Кэрролл",
            "en": "Lewis Carroll"
        },
        "year": "2017",
        "izdat": "АСТ",
        "image": "c3ff6607f104.jpg"
    },
    {
        "id": 5,
        "name": {
            "ru": "Алиса в Пограничье",
            "kk": "Алиса Шекараласта",
            "en": "Alice in Borderland"
        },
        "about": {
            "ru": "Рёхей Арису — апатичный молодой человек, который не находит смысла в своей повседневной жизни, проводя большую часть времени с друзьями Дайкичи Карубе, ответственным владельцем бара, и беззаботным Чота Сэгавой.Их обыденное существование разрушается, когда таинственный фейерверк переносит их в пустынную, заросшую растительностью версию Токио, называемую Пограничье, землю между жизнью и смертью.Там они встречают Саори Сибуки, еще одного застрявшего игрока, который объясняет жестокие правила этого нового мира — участники должны рисковать своей жизнью в смертельных играх, основанных на игральных картах.У каждого игрока есть виза, и номер заполненной им игральной карты соответствует тому, сколько дней у него осталось по визе до того, как он должен будет сыграть в следующую игру.Например, если игрок участвует в игре уровня сложности «Пятерка червей», к его визе будет добавлено пять дней, то есть у него будет еще пять дней без необходимости играть в другую игру.По истечении пяти дней, а они не завершили игру, их убьют.",
            "kk": "Риохей Арису - бұл өзінің күнделікті өмірінде аз мағынаны таба отырып, оның күнделікті өмірінде аз мағынаны табады, ол өз уақытының көп бөлігін Дайкичи Кикуе, жауапты бар, ал сақшы Чтор Сегава.Олардың қарапайым өмір сүруі жұмбақ отшашулар оларды шөлдес, өсімдіктер тұншықтырылған, Токиодың өсімдіктер тұншықтырылған нұсқасына, шекара тұрғындарын, жер мен өлім арасындағы жерлерге жеткізді.Онда олар Саори Шибукиді кездестіреді, осы жаңа әлемнің қатыгез ережелерін түсіндіретін тағы бір ойыншы - бұл қатысушылардың қатыгез ережелерін түсіндіреді, олар ойын карточкаларына негізделген өлімге әкелуі керек.Әр ойыншының визасы және олар келесі ойынды ойнау керек болғанша олардың Visa-да қанша күн қалғанына сәйкес келетін виза бар.Мысалы, егер ойыншы бес жүрекке қарсы тұрса, ойынның бесеуі, егер олардың визаларына бес күн қосылса, олардың басқа ойыны бар, олар тағы бес күнді өткізеді.Бес күн болғаннан кейін, олар ойын аяқтамады, олар өлтіріледі.",
            "en": "Ryohei Arisu is an apathetic young man who finds little meaning in his daily life, spending most of his time with friends Daikichi Karube, a responsible bar owner, and the carefree Chōta Segawa. Their mundane existence is shattered when mysterious fireworks transport them to a deserted, vegetation-choked version of Tokyo called the Borderlands, the land between life and death. There they meet Saori Shibuki, another stranded player who explains the brutal rules of this new world—participants must risk their lives in deadly games based on playing cards. Every player has a visa and the number of the playing card that they complete corresponds to how many days they have left on their visa until they must play the next game. For example, if a player competes a Five of Hearts difficulty game, five days will be added to their visas, meaning they have five more days without having to play another game. Once the five days are up and they haven't completed a game, they will be killed."
        },
        "author": {
            "ru": "Харо Асо",
            "kk": "Харо Асо",
            "en": "Haro Aso"
        },
        "year": "2010",
        "izdat": "Viz Media",
        "image": "01dba0a2e8fa.jpeg"
    }
]